org-tutorials/org-beamer/tutorial.org
# Created 2021-06-15 Tue 18:25
#+OPTIONS: H:3 num:t toc:t \n:nil ::t |:t ^:t -:t f:t *:t tex:t d:(HIDE) tags:not-in-toc
#+OPTIONS: <:t d:nil todo:t pri:nil tags:not-in-toc
#+TITLE: Writing Beamer presentations in org-mode
#+DATE: 2010-10-02 Sat
#+AUTHOR: Eric S Fraga
#+language: en
#+infojs_opt: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:https://orgmode.org/org-info.js
#+select_tags: export
#+exclude_tags: noexport
#+startup: oddeven

This tutorial for the Beamer export has moved [[file:../../exporters/beamer/tutorial.org][here]].
