org-tutorials/org-beamer/tutorial.org.html
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<!-- Created by htmlize-1.56 in css mode. -->
<html>
  <head>
    <title>tutorial.org</title>
  </head>
  <body>
    <pre>
<span class="org-document-info-keyword">#+TITLE:</span>     <span class="org-document-title">Writing Beamer presentations in org-mode
</span><span class="org-document-info-keyword">#+AUTHOR:</span>    <span class="org-document-info">Eric S Fraga
</span><span class="org-document-info-keyword">#+EMAIL:</span>     <span class="org-document-info">e.fraga@ucl.ac.uk
</span><span class="org-document-info-keyword">#+DATE:</span>      <span class="org-document-info">2010-10-02 Sat
</span><span class="org-meta-line">#+LANGUAGE:  en</span>
<span class="org-meta-line">#+OPTIONS:    H:3 num:t toc:t \n:nil ::t |:t ^:t -:t f:t *:t tex:t d:(HIDE) tags:not-in-toc</span>

<span class="org-meta-line">#+OPTIONS:   &lt;:t d:nil todo:t pri:nil tags:not-in-toc</span>
<span class="org-meta-line">#+INFOJS_OPT: view:nil toc:nil ltoc:t mouse:underline buttons:0 path:<a href="https://orgmode.org/org-info.js">https://orgmode.org/org-info.js</a></span>
<span class="org-meta-line">#+SELECT_TAGS: export</span>
<span class="org-meta-line">#+EXCLUDE_TAGS: noexport</span>
<span class="org-meta-line">#+STARTUP: oddeven</span>

This tutorial for the Beamer export has moved <span class="org-link"><a href="file:../../exporters/beamer/tutorial.org">here</a></span>.
</pre>
  </body>
</html>
